module.exports = {
    run: (message, args, client) => {
        const member = message.mentions.members.first() 
        if (!member) return message.channel.send('Ṽ̷̟͔̮̖̩͇̦̘̩̀̒̆e̶͈͐͗u̵̗͚̼͐͑̄̽̎i̵̡̞̠͍̣̣̻̩͕̦͝ĺ̴̢̧̻̼̺̰̤̺̟̍̉̓͝͝ͅl̸̳̞͕̝͆̊̅̑̏͘͠͠ͅe̵̛̻͈͙̫̟͑̈̀̊̓̐͜z̸̥̖͒̏̉͋̃͂ͅ ̸̹̤̳̳̭͕̈̂̔̂̕͠m̵̥̃̋̉̋͝e̵̡̺̯̼̝̩̜̼͉̒̒n̶͉̖̫̝̩͓̤͇̈̑ţ̶͉̱͚͖̼̼̔i̷̡̨̭͚̘̖͕̩͍͒͘ö̸̬̜́ǹ̷̛͈̤̯͇̜̫̣̫̥͐́̑n̷̻̆͆̚ͅe̴̖̫̫̙̓͠r̷̈́͛̎́̀̽̑̓̽̋ͅ ̵̤̔̽͛̃͌̒ḽ̶̛̛̲͙̦̲̺̮̥͓͊̑͆̾̀̋ḙ̸̦̭̮̼̰̐̈͗̄̉͘͝ ̷̡̨̛̦̺̭͕̻̇̆̀̊̔̚ͅm̷̜̋è̴̗̬͒m̷̧̲̺̩̺̒̓̐́̃b̴̢̘̰̖̓r̶̩̳̳͇̻̮̀̔̎͜͝͠ͅë̶̺̞͚͖́̐̒́̄̂͐͘ ̵̡̲͇̼̪̇͑͊̚̚à̶̛̭̔͗͛̚͝͝ ̵̜͖̥̩̥̍́̏̍̔̇ͅ*̵̧̖̪͙̯̺̰̔̐̿̓͊̄̉̿̚͜*̵̨̛̬̪͕̭̱͓̞́*̵̡̡͍̗̣͙̘̻͕̌̅͊̀́͒̂͊̽̔*̸̻̔̂̓͛͠*̸̳̄̎̊̄̐̐*̴̗̲̯̗́̋̋͌͛̿̾̈̚͘*̷̺̟̤̘̹̹̣̗̾̀̈́̊ͅ*̷̟̞̏̅̇̈́̕͝')
        message.channel.send(`${member} d̶͓͕͖̣̰̳̬̯̟̅̏̅̓̆i̶̬̪͛͆͒́͆̇̒̊ȩ̵̡̛͖̭̟̱̘̤̪̝̅͒̏̚͝d̵̩̫̘̗̐͛̑̌͐̐́͜ ̷̪̦̳͚̞̬̭͛̀͗͒̃̓̈͒͗͝t̵̘̩͚̱̝̣͊̋̒̒ḣ̵̛͇͆̈́͘͝͝͠a̵̧͎͉̪̭͇̩̭̭̽̔̀́͗͜͝ņ̶̡̧̖͖̤̦̱̮̀̊̄͠ͅķ̷̨͕̝͚̻̌̃̈̓͊͗̕͜š̸̜̟͉͖̻̲̪͌̈́͗͑͂̑͠ ̴̡̨͕̙͔̈̈́̽͌̀̌̒ẗ̸̥̩͓͈̱̳͖̭ò̷͚͍̀̈̽̋̋̿̎͘͠ ${message.member}`)
    },
    name: 'kill',
    guildOnly: true,
    help: {
        description: 'Ṥ̸̭̭̹̞͕̮̭̽͆̌͐̉͜͠ͅę̴̛͉̗̰̰͚͖̥̟̄̈̓͐̌́͆͘n̵̰̯̻̐͐̽̀ď̶͍̭̜̝͇͓̗̐̄́̍͗̑͒̊͒ ̷̡̺͙̦̝̠̳͆t̷̥̥̟̯̫̝̪̙̾̈́ḧ̵̢̤̟͔̻̻̠͓́̎̃̔̈́͜e̵̡̥̖̝͈̮̱̜͆̾̕͝ ̶̦̤̼̇͛͆̄̔͝p̷̢͖͎̙̟̠͉̣͍̃͊͗̍i̴̛̗̓̊͘͠ǹ̶̡̝̳̭̝͇͇͑͠g̶̬̿͗̆̈̐̏̽̉͘ ̶̱̓̑̓̈́̋̌̈̃͊̎o̵͖̥̔f̸̛̱̱̿̒̇̐͑̄̚̕ ̷͉̺̆͑̅̈́̇͊b̷̙̟̪̱̻̣͛̍̽͐̚͝͠ṓ̵̪̖͈̲͉̰̽̔̋͊͒́̔͘ẗ̸̙̗͚̹͕͘ͅ ̸̨̢̧͎̼̳̯̠̞̖͑̊͛͌̐̚͠͝b̶̢̗̠͒̈́̏͝͠͝u̶̡̪͍̠̰̯̖̾͋͋͛̓͋͌͜t̸̢̡̛̥̟̝̱̗̗̬̣͒̊͐̔ ̷̛͉͖̲̟̑̽̏c̶͓̩͎͙̯͇͎̩͂u̶̘͇̺̦̠͉̔̂̈̇͑̏͗̓r̵̨̖͓̤͖̣͉̹̟̘̋̈͒͊̍̚͝s̷̲͔̰̯̳͕̤̅̌̈́͐̉̀̃̄̂ͅe̸̩͍͌̈́̓̽͆̃̕d̶̢̥͕̳̲́͐̒'
    }
}